<unk>	0
<s>	0
</s>	0
▁d	-0
▁	-1
e	-2
a	-3
t	-4
s	-5
i	-6
n	-7
r	-8
u	-9
l	-10
o	-11
d	-12
c	-13
m	-14
p	-15
é	-16
v	-17
,	-18
.	-19
'	-20
q	-21
f	-22
h	-23
g	-24
b	-25
à	-26
x	-27
j	-28
y	-29
è	-30
ê	-31
-	-32
=	-33
L	-34
I	-35
C	-36
M	-37
–	-38
;	-39
z	-40
A	-41
!	-42
E	-43
J	-44
S	-45
D	-46
:	-47
P	-48
’	-49
?	-50
V	-51
(	-52
â	-53
)	-54
G	-55
T	-56
O	-57
1	-58
F	-59
ç	-60
U	-61
û	-62
î	-63
Q	-64
ô	-65
B	-66
ù	-67
2	-68
N	-69
œ	-70
«	-71
0	-72
3	-73
R	-74
|	-75
»	-76
5	-77
4	-78
H	-79
k	-80
6	-81
8	-82
+	-83
7	-84
}	-85
{	-86
9	-87
∈	-88
−	-89
ï	-90
X	-91
